{
  "titulo": "scr.sunarp.gob.pe",
  "texto": "Cátedra Sunarp es un programa de capacitación dirigido a estudiantes las Facultades de Derecho, Ingeniería y Arquitectura de todas las Universidades, públicas y privadas, del país, cuyo objetivo es lograr que los futuros profesionales del derecho puedan tener un conocimiento más cercano a la realidad de los servicios registrales en el Perú». El XXIII Cader Sunarp 2025, modalidad mixta, estará a cargo de la Subdirección de Formación Registral y la Zona Registral N° XII. El eje temático es «Sistema Registral Peruano: Propuestas de modificaciones normativas e impacto en la calidad del servicio al ciudadano«. La IV JP para el XXIII Cader Sunarp 2025, modalidad mixta, estará a cargo de la Subdirección de Formación Registral y la Zona Registral N° VI. El eje temático es «La actualización de los reglamentos emitidos por Sunarp«. INGRESO DE APELACIONES POR EL SGD REFERIDAS A PROCEDIMIENTOS ADMINISTRATIVOS SANCIONADORES CONTRA VERIFICADORES Y MARTILLEROS PÚBLICOS. En nuestra plataforma encontrará material de carácter registral libros, compendios, tesis, revistas y mucho más. Además que se añade nuevo material para enriquecer el contenido ofrecido a nuestros usuarios. Te presentamos nuestras Conferencias Web Sunarp. Un espacio dedicado para profundizar temas de interés común a cargo de expertos en la materia hacia todo el público con la posibilidad de responder cualquier duda o consulta del tema tocado en cada sesión. Charlas gratuitas para los ciudadanos a cargo de un personal especializado. Plataforma que ofrece el servicio de capacitación virtual, gratuito y asincrónico ofrecido por la Sunarp para todos los ciudadanos y se otorga certificación. Ver más Plataforma de formación en línea especializada en materia jurídico registral y administrativa para los colaboradores de la Sunarp. Ver más Congreso y Jornadas Preparatorias que desde 1998 fomentan la investigación, reflexión e intercambio de conocimientos y experiencias sobre el Registro y su relación con otras ramas del derecho y la realidad nacional e internacional. Ver más Servicio de verificación de certificados y constancias de las actividades de capacitación brindadas por la SFR a través de nuestro Sistema de Gestión Académica – SGA. Ver más Conocimiento registral gratuito, servicio que ofrece la Biblioteca Registral Digital en una amplia selección de libros, revistas, tesis, compendios, accesos a repositorios externos, videos de carácter jurídico registral y más. Ver más Conferencias gratuitas en vivo, espacio de encuentro entre un especialista en la materia de la conferencia y los ciudadanos y colaboradores de la Sunarp. Ver más      Av. Primavera Nº 1878, Santiago de SurcoLima 33 - Perú scr@sunarp.gob.pe (511) 208-3100 - 8958 Subdirección de Capacitación Registral - Sunarp 2024 | Todos los derechos reservados",
  "url": "https://scr.sunarp.gob.pe"
}